/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Anuluj";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Niepowodzenia";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Ustawienia sieci";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Ostatnia operacja nie została ukończona z powodu następujących błędów:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Przełącz transkrypcję";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Spróbuj ponownie";

